
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>内容提要 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="section1.2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../chapter1/">
            
                <a href="../chapter1/">
            
                    
                    第1章 临床血液学检查
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../chapter1/section1.1.html">
            
                <a href="../chapter1/section1.1.html">
            
                    
                    内容提要
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../chapter1/section1.2.html">
            
                <a href="../chapter1/section1.2.html">
            
                    
                    习题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../chapter2/">
            
                <a href="../chapter2/">
            
                    
                    第2章 出血，血栓与止血检查
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../chapter2/section1.1.html">
            
                <a href="../chapter2/section1.1.html">
            
                    
                    内容提要
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../chapter2/section1.2.html">
            
                <a href="../chapter2/section1.2.html">
            
                    
                    习题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../chapter3/">
            
                <a href="../chapter3/">
            
                    
                    第3章 排泄物、分泌物与体液检验
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../chapter3/section1.1.html">
            
                <a href="../chapter3/section1.1.html">
            
                    
                    内容提要
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../chapter3/section1.2.html">
            
                <a href="../chapter3/section1.2.html">
            
                    
                    习题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../chapter4/">
            
                <a href="../chapter4/">
            
                    
                    第4章 肾脏病常用的实验室检测
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../chapter4/section1.1.html">
            
                <a href="../chapter4/section1.1.html">
            
                    
                    内容提要
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../chapter4/section1.2.html">
            
                <a href="../chapter4/section1.2.html">
            
                    
                    习题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../chapter5/">
            
                <a href="../chapter5/">
            
                    
                    第5章 肝病常用的实验室检查
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../chapter5/section1.1.html">
            
                <a href="../chapter5/section1.1.html">
            
                    
                    内容提要
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="../chapter5/section1.2.html">
            
                <a href="../chapter5/section1.2.html">
            
                    
                    习题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../chapter6/">
            
                <a href="../chapter6/">
            
                    
                    第6章 临床常用生物化学检查
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.7.1" data-path="../chapter6/section1.1.html">
            
                <a href="../chapter6/section1.1.html">
            
                    
                    内容提要
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7.2" data-path="../chapter6/section1.2.html">
            
                <a href="../chapter6/section1.2.html">
            
                    
                    习题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../chapter7/">
            
                <a href="../chapter7/">
            
                    
                    第7章 临床常用免疫学检查
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.8.1" data-path="../chapter7/section1.1.html">
            
                <a href="../chapter7/section1.1.html">
            
                    
                    内容提要
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8.2" data-path="../chapter7/section1.2.html">
            
                <a href="../chapter7/section1.2.html">
            
                    
                    习题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="./">
            
                <a href="./">
            
                    
                    第8章 临床常见病原体检验
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.9.1" data-path="section1.1.html">
            
                <a href="section1.1.html">
            
                    
                    内容提要
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9.2" data-path="section1.2.html">
            
                <a href="section1.2.html">
            
                    
                    习题
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >内容提要</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5185;&#x5BB9;&#x63D0;&#x8981;">&#x5185;&#x5BB9;&#x63D0;&#x8981;</h1>
<h1 id="&#x7B2C;&#x4E00;&#x8282;-&#x6982;&#x8FF0;">&#x7B2C;&#x4E00;&#x8282; &#x6982;&#x8FF0;</h1>
<p>  &#x7EC6;&#x83CC;&#x3001;&#x87BA;&#x65CB;&#x4F53;&#x3001;&#x652F;&#x539F;&#x4F53;&#x3001;&#x653E;&#x7EBF;&#x83CC;&#x3001;&#x8863;&#x539F;&#x4F53;&#x3001;&#x7ACB;&#x514B;&#x6B21;&#x4F53;&#x3001;&#x75C5;&#x6BD2;&#x3001;&#x771F;&#x83CC;&#x3001;&#x539F;&#x866B;&#x3001;&#x8815;&#x866B;&#x7B49;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x75C5;&#x539F;&#x4F53;&#x6240;&#x81F4;&#x611F;&#x67D3;&#x6027;&#x75BE;&#x75C5;&#x4E0D;&#x540C;&#xFF0C;&#x5B9E;&#x9A8C;&#x8BCA;&#x65AD;&#x65B9;&#x6CD5;&#x4EA6;&#x6709;&#x533A;&#x522B;&#x3002;&#x4F5C;&#x4E3A;&#x533B;&#x5B66;&#x751F;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x4E86;&#x89E3;&#x6B63;&#x786E;&#x3001;&#x89C4;&#x8303;&#x91C7;&#x96C6;&#x548C;&#x8FD0;&#x9001;&#x6807;&#x672C;&#x662F;&#x5173;&#x952E;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x3002;&#x4E34;&#x5E8A;&#x5B9E;&#x9A8C;&#x5BA4;&#x53EF;&#x901A;&#x8FC7;&#x76F4;&#x63A5;&#x663E;&#x5FAE;&#x955C;&#x68C0;&#x67E5;&#x75C5;&#x539F;&#x4F53;&#x6216;&#x68C0;&#x6D4B;&#x75C5;&#x539F;&#x4F53;&#x6297;&#x539F;&#x6210;&#x5206;&#xFF0C;&#x6216;&#x501F;&#x52A9;&#x5206;&#x5B50;&#x751F;&#x7269;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x68C0;&#x6D4B;&#x75C5;&#x539F;&#x4F53;&#x6838;&#x9178;&#xFF0C;&#x5FEB;&#x901F;&#x4F5C;&#x51FA;&#x521D;&#x6B65;&#x8BCA;&#x65AD;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x8FDB;&#x4E00;&#x6B65;&#x5BF9;&#x75C5;&#x539F;&#x4F53;&#x8FDB;&#x884C;&#x5206;&#x79BB;&#x4E0E;&#x9274;&#x5B9A;&#xFF0C;&#x884C;&#x836F;&#x654F;&#x8BD5;&#x9A8C;&#xFF0C;&#x6307;&#x5BFC;&#x6297;&#x5FAE;&#x751F;&#x7269;&#x7684;&#x6CBB;&#x7597;&#x65B9;&#x6848;&#x3002;</p>
<h2 id="&#x4E00;&#x3001;&#x6807;&#x672C;&#x91C7;&#x96C6;&#x548C;&#x8FD0;&#x9001;">&#x4E00;&#x3001;&#x6807;&#x672C;&#x91C7;&#x96C6;&#x548C;&#x8FD0;&#x9001;</h2>
<p>   &#x6839;&#x636E;&#x5404;&#x79CD;&#x75C5;&#x539F;&#x4F53;&#x6240;&#x81F4;&#x611F;&#x67D3;&#x6027;&#x75BE;&#x75C5;&#x7684;&#x75C5;&#x7A0B;&#x786E;&#x5B9A;&#x6807;&#x672C;&#x91C7;&#x96C6;&#x7684;&#x65F6;&#x95F4;&#x3001;&#x90E8;&#x4F4D;&#x548C;&#x79CD;&#x7C7B;&#x3002;&#x5E94;&#x7528;&#x6297;&#x83CC;&#x836F;&#x7269;&#x4E4B;&#x524D;&#x3001;&#x65E0;&#x83CC;&#x64CD;&#x4F5C;&#x548C;&#x4E09;&#x6B21;&#x4EE5;&#x4E0A;&#x9001;&#x68C0;&#x662F;&#x6807;&#x672C;&#x91C7;&#x96C6;&#x7684;&#x6700;&#x57FA;&#x672C;&#x539F;&#x5219;&#x3002;</p>
<p>&#x8840;&#x6DB2;&#xFF1A;&#x4E00;&#x822C;&#x5728;&#x53D1;&#x70ED;&#x521D;&#x671F;&#x6216;&#x9AD8;&#x5CF0;&#x671F;&#x91C7;&#x96C6;&#xFF1B;&#x5DF2;&#x7528;&#x6297;&#x83CC;&#x836F;&#x7269;&#x6CBB;&#x7597;&#x8005;&#xFF0C;&#x5219;&#x5728;&#x4E0B;&#x6B21;&#x7528;&#x836F;&#x524D;&#x91C7;&#x96C6;&#x3002;&#x6210;&#x4EBA;&#x6BCF;&#x6B21;10&#xFF5E;20ml&#xFF0C;&#x5A74;&#x513F;&#x548C;&#x513F;&#x7AE5;&#x4E3A;3&#xFF5E;5ml&#xFF08;&#x6700;&#x4F4E;&#x4E0D;&#x8981;&#x5C11;&#x4E8E;0.5ml&#xFF09;&#x3002;</p>
<p>&#x8111;&#x810A;&#x6DB2;&#x4E0E;&#x5176;&#x4ED6;&#x4F53;&#x6DB2;&#xFF1A;&#x65E0;&#x83CC;&#x91C7;&#x96C6;&#x8111;&#x810A;&#x6DB2;&#xFF0C;&#x88C5;&#x4E8E;3&#x53EA;&#x65E0;&#x83CC;&#x8BD5;&#x7BA1;&#x4E2D;&#xFF0C;&#x5206;&#x522B;&#x884C;&#x57F9;&#x517B;&#x3001;&#x76F4;&#x63A5;&#x955C;&#x68C0;&#x548C;&#x751F;&#x5316;&#x68C0;&#x6D4B;&#x3002;</p>
<p>&#x5C3F;&#x6DB2;&#xFF1A;&#x5916;&#x5C3F;&#x9053;&#x5BC4;&#x5C45;&#x6709;&#x6B63;&#x5E38;&#x83CC;&#x7FA4;&#xFF0C;&#x6545;&#x91C7;&#x96C6;&#x5C3F;&#x6DB2;&#x65F6;&#x66F4;&#x5E94;&#x6CE8;&#x610F;&#x65E0;&#x83CC;&#x64CD;&#x4F5C;&#xFF0C;&#x5E38;&#x6536;&#x96C6;&#x6E05;&#x6D01;&#x4E2D;&#x6BB5;&#x5C3F;&#xFF0C;&#x6700;&#x597D;&#x7559;&#x53D6;&#x6E05;&#x6668;&#x5C3F;&#xFF08;&#x6216;&#x5C3D;&#x53EF;&#x80FD;&#x5B58;&#x5C3F;&#x65F6;&#x95F4;&#x957F;&#x4E9B;&#xFF09;&#x3002;</p>
<p>&#x200B;    &#x7CAA;&#x4FBF;&#xFF1A;&#x53D6;&#x542B;&#x8113;&#x3001;&#x8840;&#x6216;&#x7C98;&#x6DB2;&#x7684;&#x7CAA;&#x4FBF;&#x7F6E;&#x4E8E;&#x6E05;&#x6D01;&#x5BB9;&#x5668;&#x4E2D;&#x9001;&#x68C0;&#xFF0C;&#x4E00;&#x822C;&#x8179;&#x6CFB;&#x60A3;&#x8005;&#x9700;&#x4E09;&#x6B21;&#x4EE5;&#x4E0A;&#x9001;&#x68C0;&#x3002;</p>
<p>&#x547C;&#x5438;&#x9053;&#x6807;&#x672C;&#xFF1A;&#x4E0A;&#x547C;&#x5438;&#x9053;&#x5B58;&#x6B63;&#x5E38;&#x83CC;&#x7FA4;&#xFF0C;&#x4E0B;&#x547C;&#x5438;&#x9053;&#x611F;&#x67D3;&#x5219;&#x6307;&#x611F;&#x67D3;&#x53D1;&#x751F;&#x4E8E;&#x5589;&#x4EE5;&#x4E0B;&#x6C34;&#x5E73;&#xFF0C;&#x9700;&#x91C7;&#x96C6;&#x75F0;&#x6DB2;&#x6807;&#x672C;&#x3002;&#x7ECF;&#x6C14;&#x7BA1;&#x955C;&#x6536;&#x96C6;&#x75F0;&#x6DB2;&#x53EF;&#x907F;&#x514D;&#x6B63;&#x5E38;&#x83CC;&#x7FA4;&#x6C61;&#x67D3;&#xFF0C;&#x4E3A;&#x4E0B;&#x547C;&#x5438;&#x9053;&#x611F;&#x67D3;&#x75C5;&#x539F;&#x5B66;&#x8BCA;&#x65AD;&#x7684;&#x7406;&#x60F3;&#x6807;&#x672C;&#x3002;</p>
<p>&#x6CCC;&#x5C3F;&#x751F;&#x6B96;&#x9053;&#x6807;&#x672C;&#xFF1A;&#x6839;&#x636E;&#x4E0D;&#x540C;&#x75BE;&#x75C5;&#x7684;&#x7279;&#x5F81;&#x53CA;&#x68C0;&#x9A8C;&#x76EE;&#x7684;&#x91C7;&#x96C6;&#x4E0D;&#x540C;&#x6807;&#x672C;&#x9664;&#x6DCB;&#x75C5;&#x5948;&#x745F;&#x83CC;&#x4FDD;&#x6E29;&#x9001;&#x68C0;&#x5916;&#xFF0C;&#x6240;&#x6709;&#x6807;&#x672C;&#x6536;&#x96C6;&#x540E;4&#x2103;&#x4FDD;&#x5B58;&#x76F4;&#x81F3;&#x57F9;&#x517B;&#x3002;</p>
<p>&#x521B;&#x4F24;&#x3001;&#x7EC4;&#x7EC7;&#x548C;&#x8113;&#x80BF;&#x6807;&#x672C;&#xFF1A;&#x4ECE;&#x4E0D;&#x540C;&#x90E8;&#x4F4D;&#x91C7;&#x96C6;&#x591A;&#x4EFD;&#x6807;&#x672C;&#xFF0C;&#x91C7;&#x96C6;&#x90E8;&#x4F4D;&#x5E94;&#x9996;&#x5148;&#x6E05;&#x9664;&#x6C61;&#x7269;&#xFF0C;&#x7591;&#x4E3A;&#x538C;&#x6C27;&#x83CC;&#x611F;&#x67D3;&#x8005;&#xFF0C;&#x53D6;&#x8113;&#x6DB2;&#x540E;&#x7ACB;&#x5373;&#x6392;&#x51C0;&#x6CE8;&#x5C04;&#x5668;&#x5185;&#x7A7A;&#x6C14;&#xFF0C;&#x9488;&#x5934;&#x63D2;&#x5165;&#x65E0;&#x83CC;&#x6A61;&#x76AE;&#x585E;&#x9001;&#x68C0;&#x3002;</p>
<h2 id="&#x4E8C;&#x3001;&#x5E38;&#x7528;&#x68C0;&#x6D4B;&#x624B;&#x6BB5;">&#x4E8C;&#x3001;&#x5E38;&#x7528;&#x68C0;&#x6D4B;&#x624B;&#x6BB5;</h2>
<p>&#x4E34;&#x5E8A;&#x5B9E;&#x9A8C;&#x5BA4;&#x4E2D;&#x7EC6;&#x83CC;&#x6027;&#x75BE;&#x75C5;&#x4EE5;&#x57F9;&#x517B;&#x5206;&#x79BB;&#x6280;&#x672F;&#x4E3A;&#x4E3B;&#xFF0C;&#x75C5;&#x6BD2;&#x6027;&#x75BE;&#x75C5;&#x4EE5;&#x514D;&#x75AB;&#x5B66;&#x65B9;&#x6CD5;&#x4E3A;&#x4E3B;&#x3002;&#x4E34;&#x5E8A;&#x5E38;&#x89C1;&#x75C5;&#x539F;&#x4F53;&#x5B9E;&#x9A8C;&#x8BCA;&#x65AD;&#x65B9;&#x6CD5;&#x6709;&#x76F4;&#x63A5;&#x663E;&#x5FAE;&#x955C;&#x68C0;&#x67E5;&#x3001;&#x75C5;&#x539F;&#x4F53;&#x7684;&#x5206;&#x79BB;&#x57F9;&#x517B;&#x548C;&#x9274;&#x5B9A;&#x3001;&#x75C5;&#x539F;&#x4F53;&#x7279;&#x5F02;&#x6027;&#x6297;&#x539F;&#x68C0;&#x6D4B;&#x3001;&#x75C5;&#x539F;&#x4F53;&#x6838;&#x9178;&#x68C0;&#x6D4B;&#x548C;&#x8840;&#x6E05;&#x5B66;&#x68C0;&#x6D4B;&#x3002;</p>
<h2 id="&#x4E09;&#x3001;&#x4E34;&#x5E8A;&#x611F;&#x67D3;&#x5E38;&#x89C1;&#x75C5;&#x539F;&#x4F53;&#x68C0;&#x6D4B;&#x9879;&#x76EE;">&#x4E09;&#x3001;&#x4E34;&#x5E8A;&#x611F;&#x67D3;&#x5E38;&#x89C1;&#x75C5;&#x539F;&#x4F53;&#x68C0;&#x6D4B;&#x9879;&#x76EE;</h2>
<p>&#x8FC4;&#x4ECA;&#x7EC6;&#x83CC;&#x611F;&#x67D3;&#x4ECD;&#x7136;&#x662F;&#x53D1;&#x75C5;&#x7387;&#x8F83;&#x9AD8;&#x7684;&#x611F;&#x67D3;&#x6027;&#x75BE;&#x75C5;&#xFF0C;&#x75C5;&#x539F;&#x79CD;&#x7C7B;&#x4EE5;&#x9769;&#x5170;&#x9634;&#x6027;&#x6761;&#x4EF6;&#x81F4;&#x75C5;&#x83CC;&#x3001;&#x8010;&#x7532;&#x6C27;&#x897F;&#x6797;&#x91D1;&#x9EC4;&#x8272;&#x8461;&#x8404;&#x7403;&#x83CC;&#x3001;&#x51DD;&#x56FA;&#x9176;&#x9634;&#x6027;&#x8461;&#x8404;&#x7403;&#x83CC;&#x548C;&#x8010;&#x836F;&#x7684;&#x5047;&#x4E1D;&#x9175;&#x6BCD;&#x83CC;&#x4E3A;&#x4E3B;&#x3002;&#x75C5;&#x6BD2;&#x6027;&#x611F;&#x67D3;&#x662F;&#x4EBA;&#x7FA4;&#x53D1;&#x75C5;&#x7387;&#x6700;&#x9AD8;&#x7684;&#x611F;&#x67D3;&#x7C7B;&#x578B;&#xFF0C;&#x8FD1;&#x5E74;&#x6765;&#xFF0C;&#x4F7F;&#x771F;&#x83CC;&#x611F;&#x67D3;&#x7684;&#x53D1;&#x75C5;&#x7387;&#x663E;&#x8457;&#x589E;&#x9AD8;&#x3002;</p>
<p>1&#xFF0E;&#x7EC6;&#x83CC;&#x611F;&#x67D3; &#x901A;&#x8FC7;&#x5BF9;&#x6807;&#x672C;&#x76F4;&#x63A5;&#x663E;&#x5FAE;&#x955C;&#x68C0;&#x67E5;&#x3001;&#x75C5;&#x539F;&#x83CC;&#x7684;&#x5206;&#x79BB;&#x57F9;&#x517B;&#x9274;&#x5B9A;&#x3001;&#x75C5;&#x539F;&#x83CC;&#x7684;&#x6297;&#x539F;&#x68C0;&#x6D4B;&#x3001;&#x6838;&#x9178;&#x68C0;&#x6D4B;&#x548C;&#x7EC6;&#x83CC;&#x611F;&#x67D3;&#x540E;&#x673A;&#x4F53;&#x514D;&#x75AB;&#x5E94;&#x7B54;&#x4EA7;&#x7269;&#x7684;&#x6D4B;&#x5B9A;&#x53CA;&#x836F;&#x7269;&#x654F;&#x611F;&#x6027;&#x8BD5;&#x9A8C;&#xFF0C;&#x5BF9;&#x7EC6;&#x83CC;&#x611F;&#x67D3;&#x6027;&#x75BE;&#x75C5;&#x53EF;&#x4F5C;&#x51FA;&#x53CA;&#x65F6;&#x3001;&#x51C6;&#x786E;&#x7684;&#x75C5;&#x539F;&#x5B66;&#x8BCA;&#x65AD;&#x3002;PCR&#x6280;&#x672F;&#x9002;&#x7528;&#x4E8E;&#x4E00;&#x662F;&#x4EBA;&#x5DE5;&#x57F9;&#x517B;&#x57FA;&#x4E0D;&#x80FD;&#x751F;&#x957F;&#x7684;&#x7EC6;&#x83CC;&#x548C;&#x8425;&#x517B;&#x8981;&#x6C42;&#x9AD8;&#x4E0D;&#x6613;&#x57F9;&#x517B;&#x7684;&#x7EC6;&#x83CC;&#xFF1B;&#x4E8C;&#x662F;&#x5BF9;&#x751F;&#x957F;&#x7F13;&#x6162;&#x7684;&#x7EC6;&#x83CC;&#x7684;&#x8BCA;&#x65AD;&#x3002;16S rRNA&#x57FA;&#x56E0;&#xFF08;16S rDNA&#xFF09;&#x5E8F;&#x5217;&#x5206;&#x6790;&#x6280;&#x672F;&#x5C06;&#x9010;&#x6B65;&#x5E94;&#x7528;&#x4E8E;&#x4E34;&#x5E8A;&#x5FAE;&#x751F;&#x7269;&#x68C0;&#x6D4B;&#x3002;</p>
<p>2&#xFF0E;&#x75C5;&#x6BD2;&#x611F;&#x67D3;   &#x5206;&#x79BB;&#x75C5;&#x6BD2;&#x9996;&#x5148;&#x8981;&#x91C7;&#x96C6;&#x5230;&#x542B;&#x8DB3;&#x591F;&#x91CF;&#x6D3B;&#x75C5;&#x6BD2;&#x6807;&#x672C;&#xFF0C;&#x7136;&#x540E;&#x63A5;&#x79CD;&#x5230;&#x654F;&#x611F;&#x52A8;&#x7269;&#x3001;&#x9E21;&#x80DA;&#x6216;&#x57F9;&#x517B;&#x7EC6;&#x80DE;&#xFF0C;&#x4F7F;&#x5176;&#x751F;&#x957F;&#x589E;&#x6B96;&#xFF0C;&#x518D;&#x52A0;&#x4EE5;&#x9274;&#x5B9A;&#x3002;</p>
<p>3&#xFF0E;&#x771F;&#x83CC;&#x611F;&#x67D3; &#x5404;&#x79CD;&#x4E0D;&#x540C;&#x771F;&#x83CC;&#x5177;&#x6709;&#x5178;&#x578B;&#x7684;&#x83CC;&#x843D;&#x5F62;&#x6001;&#x548C;&#x5F62;&#x6001;&#x5404;&#x5F02;&#x7684;&#x5B62;&#x5B50;&#x53CA;&#x83CC;&#x4E1D;&#xFF0C;&#x56E0;&#x800C;&#x5F62;&#x6001;&#x5B66;&#x68C0;&#x67E5;&#x6210;&#x4E3A;&#x68C0;&#x6D4B;&#x771F;&#x83CC;&#x7684;&#x91CD;&#x8981;&#x624B;&#x6BB5;&#x3002;</p>
<p>4&#xFF0E;&#x5BC4;&#x751F;&#x866B;&#x75C5;   &#x4ECE;&#x8840;&#x6DB2;&#x3001;&#x7EC4;&#x7EC7;&#x6DB2;&#x3001;&#x6392;&#x6CC4;&#x5206;&#x6CCC;&#x7269;&#x6216;&#x6D3B;&#x7EC4;&#x7EC7;&#x6D82;&#x7247;&#x68C0;&#x67E5;&#x5BC4;&#x751F;&#x866B;&#x67D0;&#x4E00;&#x751F;&#x6D3B;&#x9636;&#x6BB5;&#x662F;&#x6700;&#x53EF;&#x9760;&#x786E;&#x8BCA;&#x65B9;&#x6CD5;&#x3002;</p>
<h2 id="&#x56DB;&#x3001;&#x7ED3;&#x679C;&#x5206;&#x6790;&#x548C;&#x4E34;&#x5E8A;&#x5E94;&#x7528;">&#x56DB;&#x3001;&#x7ED3;&#x679C;&#x5206;&#x6790;&#x548C;&#x4E34;&#x5E8A;&#x5E94;&#x7528;</h2>
<p>&#x4E34;&#x5E8A;&#x6807;&#x672C;&#x5206;&#x79BB;&#x548C;&#x57F9;&#x517B;&#x6240;&#x5F97;&#x9633;&#x6027;&#x7ED3;&#x679C;&#x6700;&#x5177;&#x6709;&#x8BCA;&#x65AD;&#x4EF7;&#x503C;&#x3002;&#x7ECF;&#x75C5;&#x539F;&#x4F53;&#x9274;&#x5B9A;&#xFF0C;&#x53EF;&#x660E;&#x786E;&#x8BCA;&#x65AD;&#x75C5;&#x539F;&#x4F53;&#x7684;&#x79CD;&#x7C7B;&#xFF0C;&#x5E76;&#x53EF;&#x4F5C;&#x836F;&#x7269;&#x654F;&#x611F;&#x8BD5;&#x9A8C;&#x6765;&#x9009;&#x62E9;&#x6CBB;&#x7597;&#x836F;&#x7269;&#x3002;&#x68C0;&#x6D4B;&#x75C5;&#x539F;&#x4F53;&#x6838;&#x9178;&#x5DF2;&#x6210;&#x4E3A;&#x5F53;&#x4ECA;&#x611F;&#x67D3;&#x6027;&#x75BE;&#x75C5;&#x65E9;&#x671F;&#x8BCA;&#x65AD;&#x7684;&#x5FEB;&#x901F;&#x65B9;&#x6CD5;&#x4E4B;&#x4E00;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E8C;&#x8282;-&#x7EC6;&#x83CC;&#x8010;&#x836F;&#x6027;&#x68C0;&#x67E5;">&#x7B2C;&#x4E8C;&#x8282; &#x7EC6;&#x83CC;&#x8010;&#x836F;&#x6027;&#x68C0;&#x67E5;</h1>
<p>&#x7EC6;&#x83CC;&#x901A;&#x8FC7;&#x5176;&#x67D3;&#x8272;&#x4F53;&#x57FA;&#x56E0;&#x7684;&#x7A81;&#x53D8;&#x3001;&#x8D28;&#x7C92;&#x4ECB;&#x5BFC;&#x548C;&#x8F6C;&#x4F4D;&#x56E0;&#x5B50;&#x63D2;&#x5165;&#xFF0C;&#x5BFC;&#x81F4;&#x7EC6;&#x83CC;&#x7EC6;&#x80DE;&#x5916;&#x819C;&#x5BF9;&#x836F;&#x7269;&#x901A;&#x900F;&#x6027;&#x6539;&#x53D8;&#x3001;&#x836F;&#x7269;&#x706D;&#x6D3B;&#x9176;&#x548C;&#x949D;&#x5316;&#x9176;&#x4EA7;&#x751F;&#x3001;&#x836F;&#x7269;&#x4F5C;&#x7528;&#x9776;&#x4F4D;&#x6539;&#x53D8;&#x548C;&#x4EE3;&#x8C22;&#x6539;&#x53D8;&#x7B49;&#xFF0C;&#x4F7F;&#x7EC6;&#x83CC;&#x4EA7;&#x751F;&#x8010;&#x836F;&#x6027;&#xFF0C;&#x4E86;&#x89E3;&#x8010;&#x836F;&#x53D1;&#x751F;&#x673A;&#x5236;&#x548C;&#x8010;&#x836F;&#x6027;&#x76D1;&#x6D4B;&#x7684;&#x77E5;&#x8BC6;&#x662F;&#x4E34;&#x5E8A;&#x533B;&#x5B66;&#x751F;&#x7684;&#x4E00;&#x4E2A;&#x91CD;&#x8981;&#x4EFB;&#x52A1;&#x3002;</p>
<h2 id="&#x4E00;&#x3001;&#x8010;&#x836F;&#x6027;&#x53CA;&#x5176;&#x53D1;&#x751F;&#x673A;&#x5236;">&#x4E00;&#x3001;&#x8010;&#x836F;&#x6027;&#x53CA;&#x5176;&#x53D1;&#x751F;&#x673A;&#x5236;</h2>
<p>1&#xFF0E;&#x8010;&#x836F;&#x83CC;&#x682A;  &#x9769;&#x5170;&#x9633;&#x6027;&#x7403;&#x83CC;&#x4E2D;&#xFF0C;&#x8010;&#x7532;&#x6C27;&#x897F;&#x6797;&#x8461;&#x8404;&#x7403;&#x83CC;&#x3001;&#x8010;&#x9752;&#x9709;&#x7D20;&#x80BA;&#x708E;&#x94FE;&#x7403;&#x83CC;&#x3001;&#x8010;&#x4E07;&#x53E4;&#x9709;&#x7D20;&#x80A0;&#x7403;&#x83CC;&#x548C;&#x9AD8;&#x5EA6;&#x8010;&#x6C28;&#x57FA;&#x7CD6;&#x7519;&#x7C7B;&#x80A0;&#x7403;&#x83CC;&#x5448;&#x73B0;&#x591A;&#x91CD;&#x8010;&#x836F;&#xFF0C;&#x5F15;&#x8D77;&#x611F;&#x67D3;&#x6CBB;&#x7597;&#x56F0;&#x96BE;&#x3002;&#x9769;&#x5170;&#x9634;&#x6027;&#x6746;&#x83CC;&#x5F15;&#x8D77;&#x7684;&#x611F;&#x67D3;&#x4EE5;&#x80A0;&#x6746;&#x83CC;&#x79D1;&#x548C;&#x975E;&#x53D1;&#x9175;&#x83CC;&#x591A;&#x89C1;&#x3002;</p>
<p>2&#xFF0E;&#x8010;&#x836F;&#x673A;&#x5236;  &#x7EC6;&#x83CC;&#x7684;&#x8010;&#x836F;&#x6027;&#x83B7;&#x5F97;&#x53EF;&#x901A;&#x8FC7;&#x67D3;&#x8272;&#x4F53;&#x8010;&#x836F;&#x57FA;&#x56E0;&#x7A81;&#x53D8;&#x3001;&#x8010;&#x836F;&#x8D28;&#x7C92;&#x7684;&#x8F6C;&#x79FB;&#x548C;&#x8F6C;&#x5EA7;&#x5B50;&#x7684;&#x63D2;&#x5165;&#xFF0C;&#x4F7F;&#x7EC6;&#x83CC;&#x4EA7;&#x751F;&#x4E00;&#x4E9B;&#x9176;&#x7C7B;&#xFF08;&#x706D;&#x6D3B;&#x9176;&#x6216;&#x949D;&#x5316;&#x9176;&#xFF09;&#x548C;&#x591A;&#x80BD;&#x7C7B;&#x7269;&#x8D28;&#xFF0C;&#x901A;&#x8FC7;&#x4E0B;&#x8FF0;&#x51E0;&#x79CD;&#x751F;&#x5316;&#x673A;&#x5236;&#x4EA7;&#x751F;&#x8010;&#x836F;&#xFF1A;&#x2460;&#x836F;&#x7269;&#x6E17;&#x5165;&#x7EC6;&#x83CC;&#x51CF;&#x5C11;&#xFF1B;&#x2461;&#x4EA7;&#x751F;&#x706D;&#x6D3B;&#x6297;&#x751F;&#x7D20;&#x9176;&#x548C;&#x949D;&#x5316;&#x9176;&#xFF1B;&#x2462;&#x7EC6;&#x83CC;&#x6297;&#x751F;&#x7D20;&#x7ED3;&#x5408;&#x86CB;&#x767D;&#x6539;&#x53D8;&#x4EE5;&#x81F3;&#x4E0D;&#x80FD;&#x548C;&#x6297;&#x751F;&#x7D20;&#x7ED3;&#x5408;&#xFF1B;&#x2463;&#x7EC6;&#x83CC;&#x9776;&#x7ED3;&#x6784;&#x6539;&#x53D8;&#xFF1B;&#x2464;&#x4EE3;&#x8C22;&#x62EE;&#x6297;&#x5242;&#x4EA7;&#x751F;&#x6216;&#x4EE3;&#x8C22;&#x65C1;&#x8DEF;&#x4EA7;&#x751F;&#x3002;</p>
<h2 id="&#x4E8C;&#x3001;&#x68C0;&#x67E5;&#x9879;&#x76EE;">&#x4E8C;&#x3001;&#x68C0;&#x67E5;&#x9879;&#x76EE;</h2>
<h2 id="1-&#x6297;&#x5FAE;&#x751F;&#x7269;&#x836F;&#x7269;&#x654F;&#x611F;&#x6027;&#x8BD5;&#x9A8C;">1. &#x6297;&#x5FAE;&#x751F;&#x7269;&#x836F;&#x7269;&#x654F;&#x611F;&#x6027;&#x8BD5;&#x9A8C;</h2>
<p>&#x6297;&#x83CC;&#x836F;&#x7269;&#x7684;&#x6297;&#x83CC;&#x6D3B;&#x6027;&#x548C;&#x8010;&#x836F;&#x83CC;&#x682A;&#x6D41;&#x884C;&#x60C5;&#x51B5;&#x662F;&#x654F;&#x611F;&#x6027;&#x8BD5;&#x9A8C;&#x9009;&#x62E9;&#x4F55;&#x79CD;&#x836F;&#x7269;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x5E94;&#x7531;&#x611F;&#x67D3;&#x79D1;&#x533B;&#x751F;&#x3001;&#x836F;&#x5242;&#x5E08;&#x548C;&#x611F;&#x67D3;&#x59D4;&#x5458;&#x4F1A;&#x7EFC;&#x5408;&#x8BA4;&#x540C;&#x540E;&#x4F5C;&#x51FA;&#x9009;&#x62E9;&#x3002;&#x6839;&#x636E;&#x4E34;&#x5E8A;&#x5B9E;&#x9A8C;&#x5BA4;&#x6807;&#x51C6;&#x5316;&#x7814;&#x7A76;&#x6240;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x8BD5;&#x9A8C;&#x836F;&#x7269;&#x5206;&#x4E34;&#x5E8A;&#x5E38;&#x89C4;&#x9996;&#x9009;&#x836F;&#x7269;&#xFF08;A&#x7EC4;&#xFF09;&#x548C;&#x4E34;&#x5E8A;&#x4E3B;&#x8981;&#x4F7F;&#x7528;&#x836F;&#x7269;&#x5E76;&#x53EF;&#x9009;&#x62E9;&#x6027;&#x62A5;&#x544A;&#xFF08;B&#xFF09;&#x3002;&#x5F53;&#x5BF9;A&#x7EC4;&#x53CA;&#x5176;&#x540C;&#x7C7B;&#x836F;&#x7269;&#x51FA;&#x73B0;&#x8010;&#x836F;&#x3001;&#x8FC7;&#x654F;&#x3001;&#x65E0;&#x53CD;&#x5E94;&#x6216;&#x7531;&#x591A;&#x79CD;&#x5FAE;&#x751F;&#x7269;&#x5F15;&#x8D77;&#x611F;&#x67D3;&#x3001;&#x591A;&#x90E8;&#x4F4D;&#x611F;&#x67D3;&#x65F6;&#x4F7F;&#x7528;B&#x7EC4;&#x6297;&#x751F;&#x7D20;&#xFF0C;&#x5BF9;&#x4E0D;&#x5E38;&#x89C1;&#x4E34;&#x5E8A;&#x5206;&#x79BB;&#x7EC6;&#x83CC;&#x4F7F;&#x7528;C&#x7EC4;&#x836F;&#x7269;&#xFF0C;&#x800C;&#x5C3F;&#x9053;&#x4E2D;&#x5206;&#x79BB;&#x7684;&#x7EC6;&#x83CC;&#x4F7F;&#x7528;U&#x7EC4;&#x6297;&#x751F;&#x7D20;&#x3002;</p>
<h2 id="2-&#x5E38;&#x7528;&#x654F;&#x611F;&#x6027;&#x8BD5;&#x9A8C;&#x7684;&#x65B9;&#x6CD5;">2. &#x5E38;&#x7528;&#x654F;&#x611F;&#x6027;&#x8BD5;&#x9A8C;&#x7684;&#x65B9;&#x6CD5;</h2>
<p>&#x6309;&#x4E60;&#x60EF;&#x5206;&#x6210;&#x5B9A;&#x6027;&#x548C;&#x5B9A;&#x91CF;&#x4E24;&#x79CD;&#x3002;&#x5B9A;&#x6027;&#x836F;&#x654F;&#x8BD5;&#x9A8C;&#x5373;&#x7EB8;&#x7247;&#x6269;&#x6563;&#x6CD5;&#xFF0C;&#x5B9A;&#x91CF;&#x836F;&#x654F;&#x8BD5;&#x9A8C;&#x5373;&#x6D4B;&#x5B9A;&#x7EC6;&#x83CC;&#x6700;&#x5C0F;&#x6291;&#x83CC;&#x6D53;&#x5EA6;&#xFF08;MIC)&#x3002;&#x7528;&#x4E8E;&#x7597;&#x6548;&#x9884;&#x6D4B;&#x548C;&#x6CBB;&#x7597;&#x6548;&#x679C;&#x76D1;&#x63A7;&#x3002;&#x5BF9;&#x90A3;&#x4E9B;&#x7279;&#x5B9A;&#x7684;&#x8010;&#x836F;&#x83CC;&#x682A;&#x7684;&#x68C0;&#x6D4B;&#xFF0C;&#x9664;&#x836F;&#x7269;&#x654F;&#x611F;&#x8BD5;&#x9A8C;&#x5916;&#x8FD8;&#x9644;&#x52A0;&#x67D0;&#x4E9B;&#x7279;&#x6B8A;&#x7684;&#x9176;&#x68C0;&#x6D4B;&#x8BD5;&#x9A8C;&#x3001;&#x57FA;&#x56E0;&#x68C0;&#x6D4B;&#x7B49;&#x65B9;&#x6CD5;&#x3002;</p>
<h2 id="3--&#x8010;&#x836F;&#x83CC;&#x76D1;&#x6D4B;&#x8BD5;&#x9A8C;">3.  &#x8010;&#x836F;&#x83CC;&#x76D1;&#x6D4B;&#x8BD5;&#x9A8C;</h2>
<p>&#x6709;&#x3B2;-&#x5185;&#x9170;&#x80FA;&#x9176;&#x68C0;&#x6D4B;&#x3001;&#x8D85;&#x5E7F;&#x8C31;&#x3B2;-&#x5185;&#x9170;&#x80FA;&#x9176;&#x68C0;&#x6D4B;&#x3001;&#x8010;&#x7532;&#x6C27;&#x897F;&#x6797;&#x8461;&#x8404;&#x7403;&#x83CC;&#x7B5B;&#x9009;&#x8BD5;&#x9A8C;&#x3001;&#x8010;&#x9752;&#x9709;&#x7D20;&#x80BA;&#x708E;&#x94FE;&#x7403;&#x83CC;&#x68C0;&#x6D4B;&#x8BD5;&#x9A8C;&#x3001;&#x9AD8;&#x8010;&#x6C28;&#x57FA;&#x7CD6;&#x7519;&#x7C7B;&#x80A0;&#x7403;&#x83CC;&#x68C0;&#x6D4B;&#x8BD5;&#x9A8C;&#x7B49;&#x3002;</p>
<h2 id="&#x4E09;&#x3001;&#x7ED3;&#x679C;&#x548C;&#x4E34;&#x5E8A;&#x5E94;&#x7528;">&#x4E09;&#x3001;&#x7ED3;&#x679C;&#x548C;&#x4E34;&#x5E8A;&#x5E94;&#x7528;</h2>
<p>&#x7EC6;&#x83CC;&#x836F;&#x7269;&#x654F;&#x611F;&#x8BD5;&#x9A8C;&#x7ED3;&#x679C;&#x62A5;&#x544A;&#x4E3A;&#x654F;&#x611F;&#x3001;&#x4E2D;&#x4ECB;&#xFF08;&#x6216;&#x4E2D;&#x5EA6;&#x654F;&#x611F;&#xFF09;&#x3001;&#x8010;&#x836F;&#x3002;</p>
<h1 id="&#x7B2C;&#x4E09;&#x8282;--&#x533B;&#x9662;&#x611F;&#x67D3;&#x5E38;&#x89C1;&#x75C5;&#x539F;&#x4F53;&#x68C0;&#x67E5;">&#x7B2C;&#x4E09;&#x8282;  &#x533B;&#x9662;&#x611F;&#x67D3;&#x5E38;&#x89C1;&#x75C5;&#x539F;&#x4F53;&#x68C0;&#x67E5;</h1>
<p>&#x200B;    &#x533B;&#x9662;&#x611F;&#x67D3;&#xFF08;nosocomial infection&#xFF09;&#x662F;&#x6307;&#x60A3;&#x8005;&#x5728;&#x5165;&#x9662;&#x65F6;&#x65E2;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x4EA6;&#x4E0D;&#x5904;&#x4E8E;&#x6F5C;&#x4F0F;&#x671F;&#xFF0C;&#x800C;&#x5728;&#x533B;&#x9662;&#x5185;&#x53D1;&#x751F;&#x7684;&#x611F;&#x67D3;&#xFF0C;&#x5305;&#x62EC;&#x533B;&#x9662;&#x5185;&#x83B7;&#x5F97;&#x800C;&#x5728;&#x51FA;&#x9662;&#x540E;&#x53D1;&#x75C5;&#x7684;&#x611F;&#x67D3;&#x3002;&#x533B;&#x9662;&#x611F;&#x67D3;&#x662F;&#x5F53;&#x4ECA;&#x533B;&#x5B66;&#x9886;&#x57DF;&#x4E2D;&#x7684;&#x91CD;&#x8981;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x76EE;&#x524D;&#xFF0C;&#x533B;&#x9662;&#x611F;&#x67D3;&#x4EE5;&#x9769;&#x5170;&#x9634;&#x6027;&#x6746;&#x83CC;&#x4E3A;&#x4E3B;&#xFF08;&#x5982;&#x80A0;&#x6746;&#x83CC;&#x79D1;&#x548C;&#x975E;&#x53D1;&#x9175;&#x83CC;&#xFF09;&#xFF0C;&#x8FD1;&#x5341;&#x4F59;&#x5E74;&#x6765;&#x6297;&#x751F;&#x7D20;&#x5927;&#x91CF;&#x5E94;&#x7528;&#xFF0C;&#x8010;&#x7532;&#x6C27;&#x897F;&#x6797;&#x8461;&#x8404;&#x7403;&#x83CC;&#x533B;&#x9662;&#x611F;&#x67D3;&#x9887;&#x591A;&#xFF0C;&#x538C;&#x6C27;&#x83CC;&#x548C;&#x6DF1;&#x90E8;&#x771F;&#x83CC;&#x4F5C;&#x4E3A;&#x673A;&#x4F53;&#x6B63;&#x5E38;&#x83CC;&#x7FA4;&#x5E38;&#x5F15;&#x8D77;&#x5185;&#x6E90;&#x6027;&#x611F;&#x67D3;&#x3002;&#x75C5;&#x539F;&#x4F53;&#x6765;&#x6E90;&#x4E8E;&#x4F4F;&#x9662;&#x75C5;&#x4EBA;&#x3001;&#x533B;&#x52A1;&#x4EBA;&#x5458;&#x3001;&#x63A2;&#x89C6;&#x8005;&#x3001;&#x966A;&#x4F4F;&#x4EBA;&#x5458;&#x3001;&#x533B;&#x9662;&#x73AF;&#x5883;&#x53CA;&#x672A;&#x5F7B;&#x5E95;&#x6D88;&#x6BD2;&#x706D;&#x83CC;&#x7684;&#x533B;&#x7597;&#x5668;&#x68B0;&#x3001;&#x8840;&#x6DB2;&#x5236;&#x54C1;&#x7B49;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x73AF;&#x5883;&#x76D1;&#x6D4B;&#x548C;&#x6D41;&#x884C;&#x75C5;&#x5B66;&#x8C03;&#x67E5;&#x5916;&#xFF0C;&#x533B;&#x9662;&#x611F;&#x67D3;&#x75C5;&#x539F;&#x4F53;&#x68C0;&#x67E5;&#x9879;&#x76EE;&#x4E0E;&#x524D;&#x9762;&#x4ECB;&#x7ECD;&#x7684;&#x539F;&#x5219;&#x4E00;&#x81F4;&#x3002;&#x5BF9;&#x5206;&#x79BB;&#x5230;&#x7684;&#x75C5;&#x539F;&#x83CC;&#x5E94;&#x4F5C;&#x836F;&#x654F;&#x8BD5;&#x9A8C;&#xFF0C;&#x63D0;&#x5021;&#x201C;&#x5206;&#x7EA7;&#x62A5;&#x544A;&#x201D;&#x548C;&#x201C;&#x9650;&#x65F6;&#x62A5;&#x544A;&#x201D;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 第8章 临床常见病原体检验">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="section1.2.html" class="navigation navigation-next " aria-label="Next page: 习题">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"内容提要","level":"1.9.1","depth":2,"next":{"title":"习题","level":"1.9.2","depth":2,"path":"chapter8/section1.2.md","ref":"chapter8/section1.2.md","articles":[]},"previous":{"title":"第8章 临床常见病原体检验","level":"1.9","depth":1,"path":"chapter8/README.md","ref":"chapter8/README.md","articles":[{"title":"内容提要","level":"1.9.1","depth":2,"path":"chapter8/section1.1.md","ref":"chapter8/section1.1.md","articles":[]},{"title":"习题","level":"1.9.2","depth":2,"path":"chapter8/section1.2.md","ref":"chapter8/section1.2.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter8/section1.1.md","mtime":"2019-07-09T08:16:59.070Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-07-09T08:49:07.902Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

